export const renderMainContent = (): string => `
  <div class="about">
    <h2>О приложении</h2>
    <p>RS Lang – приложение для изучения иностранных слов, включающее электронный учебник с базой слов для изучения,
      мини-игры для их повторения, страницу статистики для отслеживания индивидуального прогресса.</p>
  </div>
  <div class="developers">
    <h2>О команде</h2>
    <div class="devs">
      <h3 class="dev"><a href="#">Кирилл</a></h3>
      <p>Разработка бэкэнда</p>
      <h3 class="dev"><a href="#">Артём</a></h3>
      <p>Разработка Авторизации</p>
      <h3 class="dev"><a href="#">Алексей</a></h3>
      <p>Вёрстка</p>
    </div>
  </div>
`;